Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/onedrive/nordkalottfolket_mearkkasupmi_boazodoallosiehtadussii_same_ja_darogillii.docx.tmx
Source language: nob
Languages: sme

source: Nordkalottfolket er tilhengere av at reindriftsnæringen skal ha et godt rammeverk som sikrer mest mulig stabilitet i næringen, og som fremmer utvikling og rekruttering.
sme: Nordkalottfolket doarju ahte boazodoalus galget leat buorit rámmat mat sihkkarastet buoremus vejolaš stabilitehta ealáhusas, ja mat ovddidit ahtanuššama ja rekrutterema.

source: Dette betyr at økonomisk, økologisk og kulturell bærekraft er grunnleggende for at reindriftsnæringen skal være livskraftig i fremtiden.
sme: Dát mearkkaša dan ahte ekonomalaš, ekologalaš ja kultuvrralaš ceavzilvuohta lea vuođđun boazodoalu eallinfámolašvuhtii.

source: Med en vårflokk bestand på 200 000-220 000 rein fordelt på 3300 reineiere så blir det 66.6 rein pr reineier.
sme: Go giđđaealus leat 200 000-220 000 bohcco, ja go daid juogada 3300 boazodoallái, de šaddet 66,6 bohcco boazodoalli nammii.

source: Dette er verken økonomisk eller økologisk bærekraftig.
sme: Dát ii leat ekonomalaččat iige ekologalaččat ceavzil.

source: Dette må sametinget og landbruksdepartement ta på alvor, og gjøre grep for å legge til rette bærekraftig reindrift som er tilpasset beitegrunnlaget.
sme: Dán fertejit Sámediggi ja eanadoallodepartemeanta váldit duođas, ja fertejit bidjat doaimmaid johtui boazodoalu ceavzilvuođa láhčimii nu ahte dat lea heivehuvvon guohtonvuđđui.

source: Nordkalottfolket mener at reindriftsavtalen skal legge til rette for mer samarbeid mellom reindrift og andre brukere av utmark.
sme: Nordkalottfolket oaivvilda ahte boazodoallošiehtadusas galgá láhččojuvvot eanet ovttasbargu boazodoalu ja eará meahccegeavaheddjiid gaskka.

source: Nordkalottfolket mener at reindriftsnæringen skal ha beiterett, men da på lik linje med andre næringers bruksrett i områdene.
sme: Nordkalottfolket oaivvilda ahte boazodoalus galgá leat guođohanriekti, muhto dalle seamma dásis eará ealáhusaid geavahusrivttiin guovlluin.

source: Utmarksbruker innenfor utmarksnæringer, jakt, fangst og fiske, høsting av bær og urter, og beite til husdyr, skal alle behandles likeverdig i utmarka.
sme: Meahccegeavaheaddjit nugo meahcceealáhusat, meahcásteapmi bivdu ja guolástus, muorje- ja urttasčoaggin, šibihiid guohtun, galget buohkat meannuduvvot ovttaárvosaččat meahcis.

source: Nordkalottfolket mener at kart over reinbeiteareal skal vise bruk av områder som reindriften bruker som beite, nye arealer tilegnet gjennom at nedlagte gårdsbruk blir tatt i bruk til reinbeite, reinbeiteareal som minker på grunn av utbygginger, og areal der andre har rett til beite eller annen rett til bruk av utmark.
sme: Nordkalottfolket oaivvilda ahte kárta boazoguohtonareálain galgá čájehit guđe guovlluid boazodoallu geavaha guođoheapmái, ođđa areálaid mat leat váldojuvvon geavahussii boazoguohtumii go dállodoalut leat heaittihuvvon, boazoguohtunareálaid mat gáržot huksemiid geažil, ja areálaid main earáin lea guođohanriekti dahje eará riekti geavahit meahci.

source: Det bør gå klart frem om reindrifta også har fått tilgang til nye arealer, på lik linje med om de har måttet avgi arealer.
sme: Berre čielgasit boahtit ovdan leago boazodoallu ožžon geavahišgoahtit maiddái ođđa areálaid, seamma dásis go sii leat ferten loahpat areálain.
